espressif/esp-idf/components/newlib/test_apps/newlib/sdkconfig.ci.psram_esp32
CONFIG_IDF_TARGET="esp32"
CONFIG_SPIRAM=y
